[
  {
    "id": "96806ca05c702977eb98951dff0e6f2d",
    "title": "Det hände på fullmäktige",
    "date": "",
    "url": "https://www.linkoping.se/nyheter/nyheter/det-hande-pa-fullmaktige-i-augusti-2025/",
    "content": "Det var en stor blandning av frågor som debatterades och beslutades på kommunfullmäktiges sammanträde den 26 augusti 2025. Det handlade till exempel om fler seniorer i skolan, trafikfrågor och miljöfrågor. Kommunfullmäktiges ordförande, tillika Linköpings borgmästare, Mikael Sanfridson (S) sammanfattar det han tyckte var viktigast i videon nedan. Här kan du ta del av kommunfullmäktiges sammanträde i sin helhet: Här hittar du all dokumentation om tidigare och kommande fullmäktigesammanträden: Senast ändrad den 27 augusti 2025 14 augusti 2025 | Förskola & utbildning 13 augusti 2025 | Förskola & utbildning 7 augusti 2025 | Stadsplanering & trafik 6 augusti 2025 | Förskola & utbildning"
  },
  {
    "id": "51924432c076e37d9e272bebadd41e93",
    "title": "Så tar förskoleklassen emot de yngsta skolbarnen",
    "date": "",
    "url": "https://www.linkoping.se/nyheter/nyheter/sa-tar-forskoleklassen-emot-de-yngsta-skolbarnen/",
    "content": "Välkommen in! Snart hälsas eleverna välkomna till ett nytt läsår. – Det är ett stort steg, inte bara för barnen utan också för deras föräldrar. Vi går från en miljö där man ofta känner alla till något som är nytt och lite större. Vår uppgift är att ta emot barnen på ett sätt som gör att övergången känns trygg, säger Veronica Möller, rektor på Tanneforsskolan. Just förskoleklassen har en speciell roll inom skolans värld. Den fungerar som länken mellan lek och lärande, mellan förskola och skola. Här finns fortfarande mycket av förskolans struktur kvar, men dagarna är tydligare uppdelade i olika pass och man jobbar redan nu mot målen i årskurs ett. – Vi jobbar mycket med styrd fri lek. Det kan vara sång, ramsor eller lekar – men allt har ett pedagogiskt innehåll. Vi tränar på samarbete, språk och matematik på ett lekfullt sätt, säger Veronica. Förberedelserna inför skolstarten börjar tidigt. På Tanneforsskolan skickar de ut ett välkomstbrev och bjuder in till besök och vårdnadshavarmöte redan under vårterminen innan skolstarten. – Vi försöker ge barnen en känsla för hur det kommer bli. De får komma hit och prova på en liten del av en vanlig skoldag – kanske lyssna på en saga, pyssla och leka. De träffar även personalen de ska ha till hösten. Det skapar trygghet, säger Aleksandra Antic. Hon är en av alla de lärare som kommer ta emot en förskoleklass till hösten. För många barn är mycket redan bekant när höstterminen väl drar igång. Vissa har äldre syskon och känner till skolan väl, andra kanske har varit och lekt på skolgården under sommaren. Många börjar på fritids redan någon vecka innan skolstarten och får en slags mjukstart där de får lära känna miljöerna och personalen under mer avslappnade förutsättningar. – Vi planerar så att rätt personal är på plats redan i början av augusti. Att mötas av ett känt ansikte när man kommer första gången betyder mycket, säger Veronica Möller. Många av förskolans aktiviteter hänger med in i förskoleklassen, men kanske i lite annorlunda form. Det blir en trygghet för barnen att känna att “det här känner jag till sedan innan”. Trots att förskoleklassen fungerar som en slags brygga är skillnaderna mellan förskola och skola ändå tydliga. Det är nya lokaler, nya vuxna, nya regler och nya förväntningar. – I förskolan har barnen mycket vuxenstöd nära hela tiden. Här har de mer frihet, men också mer ansvar. De är inte lika övervakade hela tiden, säger Veronica. Det ställs också andra krav på självständighet. Barnen behöver kunna klä på sig själva, veta var deras saker är och ta mat i matsalen. Veronica fortsätter: – Hemma hjälper vi föräldrar ofta till med allt – men ibland hjälper vi lite för mycket. Vi brukar lyfta det på första mötet: försök låta barnen öva på självständighet i vardagen. Det gör stor skillnad. Även för föräldrarna blir det vissa skillnader. – Man får inte längre höra varje dag hur det gick på toaletten eller vem man lekte med. Det blir färre personliga överlämningar, men vi försöker kompensera med till exempel Instagram, veckobrev och ett nära samarbete mellan fritids och skolan. Det kan kännas ovant, men vi finns där och hjälper till att skapa trygghet – både för barn och vuxna, säger Aleksandra. I förskoleklassen ligger stort fokus på det sociala – att bygga relationer, skapa trygghet och lära sig att fungera i grupp. – Vi lägger mycket tid på att barnen ska lära känna oss och varandra. Att få in rutiner, förstå vad som förväntas, följa gruppen. Det är centralt. Ofta är det där vi kan märka en del utmaningar, att man gärna vill gå sin egen väg istället för att göra som alla andra, säger Veronica. I skolan är förberedelserna inför det nya läsåret i full gång. Aleksandra (t v) vill gärna bjuda på lite pepp till alla nervösa föräldrar som går och väntar på skolstarten. “Det brukar gå bättre än vi vuxna tror – barnen är ofta mer redo än vi tänker oss.\" Året i förskoleklass är fullt av utveckling. Barnen växer snabbt, inte bara kunskapsmässigt utan också i självförtroende, samspel och självständighet. – Jag brukar säga att det händer något efter jul. Vårterminen bara rullar på – barnen hittar sin plats och det blir så tydligt hur mycket de vuxit, säger Aleksandra. När läsåret börjar närma sig sitt slut möts lärarna inte längre av en grupp förskolebarn som börjat skolan. Det är skolbarn med många spännande år av lärande framför sig. Senast ändrad den 13 augusti 2025 27 augusti 2025 | Kommun & politik 14 augusti 2025 | Förskola & utbildning 7 augusti 2025 | Stadsplanering & trafik 6 augusti 2025 | Förskola & utbildning"
  },
  {
    "id": "770aea224d6a8e81b31d79b6f39de100",
    "title": "Byggstart för att omvandla Drottninggatan till bussgata",
    "date": "",
    "url": "https://www.linkoping.se/nyheter/nyheter/byggstart-for-att-omvandla-drottninggatan-till-bussgata/",
    "content": "Drottninggatan Den 11 augusti startar arbetet som ska anpassa Drottninggatan för att kunna hantera busstrafik på ett smidigt sätt. Även en ny, dubbelriktad cykelbana ska anläggas längs gatans södra sida för att öka säkerheten och framkomligheten för cyklister på Drottninggatan. Arbetet förväntas vara klart till sommaren 2026. I och med byggstarten blir genomfartstrafik med bil inte längre möjligt i någon riktning på Drottninggatan mellan S:t Larsgatan och Djurgårdsgatan. Samtliga entréer till bostäder och verksamheter med infart från Drottninggatan kommer att vara tillgängliga under arbetstiden. Busstrafiken som idag trafikerar Storgatan och Stora torget kommer i framtiden istället gå via Trädgårdstorget och Drottninggatan. Målet är att göra om Storgatan till en gågata och därmed skapa en mer attraktiv stadskärna. – Många ser fram emot att Storgatan ska bli en permanent gågata. För att det ska vara möjligt genomför vi nu de här förändringarna. De bilister som idag använder Drottninggatan enbart för genomfart mellan Djurgårdsgatan och S:t Larsgatan behöver hitta nya vägar. Vid besök i stadskärnan med bil finns också parkeringshus utspridda runt om i staden. Kontrollera gärna i förväg vilket p-hus som ligger närmast där du kommer ifrån, tipsar Viktor Månsson, enhetschef på Miljö- och samhällsbyggnadsförvaltningen. Se även information här: Senast ändrad den 7 augusti 2025 27 augusti 2025 | Kommun & politik 14 augusti 2025 | Förskola & utbildning 13 augusti 2025 | Förskola & utbildning 6 augusti 2025 | Förskola & utbildning"
  },
  {
    "id": "a19235a71639869861a642fa728848cd",
    "title": "Rätt till skolkort? Så reser du i början av terminen",
    "date": "2025-08-14",
    "url": "https://www.linkoping.se/nyheter/nyheter/ratt-till-skolkort-sa-reser-du-i-borjan-av-terminen/",
    "content": "Syftet med perioden är att säkerställa att alla elever kan ta sig till skolan oavsett om de har hunnit få sitt skolkort eller inte. Det gäller endast under skoldagar och samma tider som läsårsbiljetten hade varit giltig, det vill säga endast vardagar mellan klockan 05.00-19.00. Skolungdomar som inte fått sin biljett kan resa med buss och pendeltåg till och med den 25:e augusti. Efter 25 augusti måste du som har rätt till skolbiljett kunna uppvisa giltigt färdbevis. Har du tackat ja till skolkortet i e-tjänsten Ombord börjar läsårsbiljetten gälla 13 augusti. Har du problem att logga in i Ombord kan du få hjälp av Kontakt Linköping för att tacka ja. Senast ändrad den 15 augusti 2025 27 augusti 2025 | Kommun & politik 13 augusti 2025 | Förskola & utbildning 7 augusti 2025 | Stadsplanering & trafik 6 augusti 2025 | Förskola & utbildning"
  },
  {
    "id": "0751506a311fd0ea54e7dcb04526feb3",
    "title": "Från lek till lärande: Så rustar förskolan barnen inför skolan",
    "date": "2025-08-06",
    "url": "https://www.linkoping.se/nyheter/nyheter/sa-rustar-forskolan-barnen-infor-skolan/",
    "content": "Högläsning och sagoberättande är en viktig del i lärandet. Det tränar både ordförrådet, språkförståelsen och fantasin, något barnen har mycket nytta av längre fram. Till höger Malin Gustafsson, förste förskollärare i Ljungsbro förskolor. – Steget från förskolan till skolan är stort, både för barn och föräldrar. Men vi kan skicka med dem en nyfikenhet, en grund rent kunskapsmässigt och en positiv känsla inför skolstarten, säger Malin Gustafsson, förste förskollärare i Ljungsbro förskolor. Det är en uppgift som inte alltid är helt enkel. Barnen ska ha en grundläggande förståelse för språk och matematik, men också fungera tillsammans i grupp och veta hur man agerar i olika sociala situationer. Att kunna samarbeta, vänta på sin tur och lyssna på andra är färdigheter som är avgörande i skolan. – Vi pratar mycket om att vara en bra kompis. Vi jobbar med vår gemenskap och lyfter barnens styrkor så att de kan hjälpa varandra. Det kan vara allt ifrån att hjälpa till med västarna innan utelek till att få hjälp i konstruktionslek av någon som är bra på det, berättar Malin. Även om förskolan inte har någon renodlad ämnesundervisning på samma sätt som skolan, har de en läroplan som de jobbar utifrån, där språkutveckling och värdegrundsarbete är centrala delar. Undervisningen blir en del av leken på olika sätt, till exempel genom sagoberättande, rim och ramsor, spel och pussel eller affärslek. – Vi vill skapa en nyfikenhet och grundläggande förståelse för språk och matematik. Det handlar inte om att de ska kunna läsa och räkna innan de börjar skolan, utan om att de ska ha en förståelse för begrepp, kunna resonera och våga pröva, förklarar hon. Genom att spela spel med tärning kan eleverna träna på taluppfattningen. Den försvunna diamanten har blivit en favorit bland både stora och små. Den sista tiden på förskolan blir kopplingen till skolan lite tydligare. På Malins förskola får barnen vara del i en skolförberedande grupp där de jobbar mer specifikt mot särskilda mål, men också med trygghet inför skolstarten och gruppkänsla med de blivande klasskompisarna. – Barnen får besök av pedagogerna från förskoleklassen, och vi har börjat bjuda tillbaka några av barnen som har slutat för att de ska kunna berätta om hur det är att gå i skolan. På så sätt får barnen både träffa sin framtida lärare och känna att det finns kompisar där som de känner igen. Trots förskolans förberedande arbete kan steget till skolan ändå kännas stort för barnen. – De går från en miljö där de känner alla pedagoger och kompisar till en skola med fler elever och nya vuxna. För vissa kan övergången kännas mindre än för andra, om man till exempel har äldre syskon där, men vi gör vad vi kan för att det ska kännas som ett roligt och spännande steg för så många som möjligt, säger Malin. Malin Gustafsson, förste förskollärare i Ljungsbro förskolor Text & foto: Emilia Fogelqvist Senast ändrad den 6 augusti 2025 27 augusti 2025 | Kommun & politik 14 augusti 2025 | Förskola & utbildning 13 augusti 2025 | Förskola & utbildning 7 augusti 2025 | Stadsplanering & trafik"
  }
]